Repository: mozilla-l10n/mt-training-data
Catalog: gom/gom_pontoon.tmx
Source language: en_us
Languages: gom

source: 1 sentence collected
gom: 1 vakya puzayle

source: 2 down, keep it up!<playIcon></playIcon>
gom: 2 zale, anik korun voch!

source: ≥ 2 No votes
gom: ≥ 2 na vichla

source: ≥ 2 Yes votes
gom: ≥ 2 hoi vichla

source: About
gom: Sombondi

source: Accent
gom: Ulovpachi boli (Accent)

source: { $actionType } <micIcon></micIcon> and respond as naturally as you can
gom: <micIcon></micIcon> { $actionType } ani zabab di tuka dista toxem.

source: { $actionType } <playIcon></playIcon> and write down what you hear the person saying
gom: { $actionType } <playIcon></playIcon> ani boroi kitem sangta te

source: { $actionType }<playIcon></playIcon> did they accurately speak the sentence?
gom: <playIcon></playIcon>{ $actionType }. Ulovpin asa toshech uloile?

source: { $actionType }<recordIcon></recordIcon> then read the sentence aloud
gom: <recordIcon></recordIcon> { $actionType } ani magir sentence mottean vach

source: { $actionType }<stopIcon></stopIcon> when done
gom: zale zaliar <stopIcon></stopIcon> { $actionType }

source: { $actionType } submit when ready
gom: Ready asa tenna submit { $actionType } kor

source: Add a question <icon></icon> in { $currentLocale } for people to answer
gom: Ek prosn <icon></icon> gal { $currentLocale } bhasant lokank zabab divpak.

source: Add <icon></icon> a public domain sentence
gom: Ek 'public domain' vakya <icon></icon> boroi

source: Add information
gom: Ani mahiti di

source: Additional Language
gom: Ani-ek Bhas

source: Add new custom accent "{ $inputValue }"
gom: Ghallun dor novi ulovpachi boli "{ $inputValue }"

source: Add Questions
gom: Prosn Boroi

source: Add up to 1,000 sentences
gom: Chod korun 1000 vakyo ghalunk zata

source: Add Your Voice
gom: Tuje Avaaz Di

source: Age
gom: Pirai

source: All
gom: Sogle

source: All sentence must have the same domain
gom: Soglleo vakyo těch 'domain'-nant aspak zai

source: All sentences must have the same citation
gom: Sogllea vakyank ekuch 'citation' aspak zai

source: Already have an account? <login>Log-In</login>
gom: Account asa? <login>Log-In</login>

source: An error occurred submitting your voice information
gom: Kite tori chuk zale tuje avaazache mahiti dhadtana

source: An error occurred while creating this transcript
gom: Hi utra toyar kortona chuk(error) zali

source: Answer Questions
gom: Proxnacheo Zap Di

source: Approve
gom: Monzur

source: A quiet background hubbub is OK, but we don’t want additional voices that may cause a machine algorithm to identify words that are not in the written text. If you can hear distinct words apart from those of the text, the clip should be rejected. Typically this happens where the TV has been left on, or where there is a conversation going on nearby.
gom: Ek shant boval aslear yeta, punn anik ektiacho avaaz naka zo 'machine algorithm'-ak teo shabda 'identify' kortolo je boroile na. Zor tuka utra/shabda aikonk yeta je boroile na, zalyar to 'clip' bhair mar. Oshi zata jenna TV 'on' dovorlea, va jenna lagi-lagi lok khobro martat.

source: Are you coming? <strong>[called by another]</strong>
gom: Tu yeta? <strong>[anik konn uloita]</strong>

source: Ask about a new language
gom: Novi bhaasha bodol vicharaat

source: Ask sensitive questions
gom: Monak-lavpi prosneo vicharu naka

source: Assamese
gom: Assami

source: Attention!
gom: Savdhan

source: Avatar
gom: Photo va Avatar

source: Avatar uploaded
gom: Photo upload zalo

source: Average
gom: Modle

source: Awards
gom: Puroskar

source: Background Noise
gom: Fatlean Bovall Asa

source: Background Voices
gom: Fatlean Avaaz Yeta

source: Back to Top
gom: Porot Voir Voch

source: Be cautious before rejecting a clip on the ground that the reader has mispronounced a word, has put the stress in the wrong place, or has apparently ignored a question mark. There are a wide variety of pronunciations in use around the world, some of which you may not have heard in your local community. Please provide a margin of appreciation for those who may speak differently from you.
gom: Chotaryen clip rejct korat he dorun ki vachpi munshan chukiche utcharon kele tai utrache, vo that chod stress kela chukicha zagair, vo teni porshnacho mark chukoila zalair. Borpur utcharon asa hai sonsarant, todi tuven aikonk na astole tuja bovtoni. Magta ki tumi teka valor ditele, je tuche'kin vagle uloitat te.

source: Benefits
gom: Faide

source: [‘Beret’ is OK whether with stress on the first syllable (UK) or the second (US)]
gom: [Additional content to be added/translated]

source: <bold>{ $count }</bold> Clips
gom: <bold>{ $count }</bold> Clip

source: <bold>Help us</bold> find more voices
gom: Anikui avazank sôdhunk <bold>amche moddot kor</bold>

source: Both
gom: Donui

source: Both (Speak and Listen)
gom: Donui (Uloi ani Aikui)

source: Build Profile
gom: Profile Kor

source: Bulk batch
gom: Chôduch

source: Bulk Sentences
gom: Khub Vakio

source: Bulk Sentence Submission
gom: Khub Vakyo Dhadpak

source: By opting in to receive emails you state that you are okay with Mozilla handling this info as explained in Mozilla’s <privacyLink>Privacy Policy</privacyLink>.
gom: Apnak Email melpak zori tor tumi vichun kadta zaliar tumi boroin dita ki je bashen Mozilla apli <privacyLink>"Privacy Policy"</privacyLink> itun sangta, toshe bashen tumchi hi information samballun dovortele, tumka te bashen koslech dikkat na.

source: By telling us about yourself, you will help developers build more inclusive technology
gom: Amka tuje vixim sangun, tu tujea sarke ulovpi lokkak "voice technology" pavovpak moddot korta

source: By using Common Voice, you agree to our <termsLink>Terms</termsLink> and <privacyLink>Privacy Notice</privacyLink>
gom: Common Voice vaporun, tu amche <termsLink>Nem</termsLink> ani <privacyLink>Privacy Notice-a</privacyLink> kaden sahamat asa.

source: Cancel
gom: Porot yo

source: Cancel Re-recording
gom: Porot kor naka

source: Cancel Submission
gom: Dhadap Bond Kor

source: Change preferences
gom: Settings boddol

source: Check <icon></icon> is this a linguistically correct sentence?
gom: Check kor<icon></icon> ho vakia konknnin sarko asa?

source: <chevron></chevron>See less
gom: <chevron></chevron>Tode dakoi

source: <chevron></chevron>See more
gom: <chevron></chevron>Anik dakoi

source: Choose language/localization
gom: Bhaas/sthaanikikrn nivd

source: Choose simple questions that are easy for anyone to understand, regardless of culture or context
gom: Sado prosn vichun kadd je konnakui somzopak sompem zata. Khoinchem ek dhormachea sonskruticher, vo eka proxnak anik ani mahiti zai poddtta tosli prosn ghalu naka.

source: Citation
gom: Vak'yachem Mhaiti (Citation)

source: Cite with a URL link or the full name of the work.
gom: Purai 'URL link' divun va tea kamache purai nav ghalun.

source: Clips recorded
gom: Clip rekord kel'li

source: Clips Uploaded
gom: Clips Upload Zale

source: Clips validated
gom: Clip topasli

source: Close
gom: Bond kor

source: Collecting sentences
gom: Vakio zoma zata

source: Comment
gom: Tujea utrani boroi

source: Common Voice Dataset
gom: Common Voice'acho Dataset

source: Common Voice is a free, open source platform for community-led data creation
gom: 'Common Voice' zavun asa ek mukt, muft ani 'open source' veaspitt zachi 'data' amchi somudai toiar korta

source: Common Voice is Mozilla's initiative to help teach machines how real people speak.
gom: Common Voice zavun asa Mozilla'che initiative machine'ak shikovpak ki khorem monnis kaso uloita to.

source: Community and Languages
gom: Somudai ani Bhaso

source: Connect with our community and see supported languages
gom: Amche somudaiye vangdda mellun je bhasank ami tenko dita te choi

source: Contact
gom: Sompork

source: Contact Form
gom: Samparak Sadan

source: Contact Us
gom: Amkam sompark kor

source: Content available under a <licenseLink>Creative Commons license</licenseLink>
gom: Content dille asa eke <licenseLink>Creative Commons license'a</licenseLink> vorvim

source: Continue
gom: Fudde

source: Continue validating
gom: Topasni chalu dovor

source: Contribute
gom: Yogdhan

source: Contribute sentences
gom: Vakyo yogdan korat

source: Contribute to { $lang }
gom: { $lang }` itun vantto ge

source: Contribution Criteria
gom: Yogdan Divpi Nem

source: Contribution Experience
gom: Yogdaan'acho Anubhav

source: { $count }mo
gom: { $count } moine

source: { $count }wk
gom: { $count } suman

source: { $count }y
gom: { $count } vorsa

source: Create a profile
gom: Ek profile kor

source: Criteria
gom: Nem (Rule)

source: Daily Goal
gom: Dis'acho Uddeshya

source: Dataset Release
gom: Dataset'achi Ujvaadaavni

source: Delete my recordings
gom: Mhoje recording pusun udoi

source: Different language
gom: Dusrech Bhas

source: Difficult
gom: Aagod

source: Difficult to pronounce
gom: Mhonpak trass zata (Difficult to pronounce)

source: Discard ongoing recording
gom: Chalu asa to recording bhair mar

source: do
gom: Oxem Kor

source: Does the sentence meet the guidelines?
gom: Ho sentence guideline manun gheta?

source: Donate
gom: Donate Korat

source: Donate your voice
gom: Tuje avaaz dan kor

source: do not
gom: Hem koru naka

source: Don't see your language on Common Voice yet?
gom: Apli bhass Common Voice-acher azun dixtti podna?

source: Don't wish to say
gom: Sangpak naka

source: Download My Data
gom: Mhozo Data Download Kor

source: Download the Dataset
gom: Dataset Download kor

source: Do you want to continue?
gom: Tuka fude vochpak zai?

source: Drag your file here or <uploadButton>click to upload</uploadButton>
gom: Tuje file upload korpak hanga 'drag' kor va <uploadButton>hanga click kor</uploadButton>

source: Easy
gom: Sope

source: Edit
gom: Bodol

source: Edit Profile
gom: Profile Sudar

source: e.g., “What do you wish you could use technology for?”
gom: Udharonn, "Tumche ghorant patolleo kenna kortat? Koxe torenche kortat?"

source: <emailFragment>Sign up</emailFragment> to our mailing list to learn how you can take part in campaigns, events and co-design features on Common Voice.
gom: Tumi Common Voice'cher mohim, kaaryaavli aani sh-dijhaayn vaishishtyaanni koshe vaanto ghevnk shktaat ten jaanun ghevpaa khaatir aamkyaa melinga listaant <emailFragment>saayn ap kraat</emailFragment>.

source: English
gom: Inglish

source: Enter your email
gom: Tuji email ghal

source: Enter your public domain sentence here
gom: Tumche public-domain vakya hanga boroi

source: Enter your public domain sentences here
gom: Tumchi 'public-domain' (sarvojonik-xetr) vak'yo hanga boroyat

source: Error adding sentence
gom: Vakya ghetna koden chuk zali (Error adding sentence)

source: Error { $code }
gom: Trutti { $code } .

source: Error while playing audio file.
gom: Audio vazôtana chuk (error) zali.

source: Everyone
gom: Sogle

source: Exceeded 25 questions. Reduce number of questions and retry.
gom: 25 prosneo zavun geli. Prosnneo unnem korun porot dhadd.

source: Exit & Delete clips
gom: Sod ani clips delete kor

source: Explore the community and languages supported by Common Voice
gom: 'Common Voice'-an ubarleleo bhaso ani somudaiyen aplo sod chalu dovor

source: Express or solicit prejudiced or offensive sentiments
gom: Opmanit bhavna sangu naka va ulov naka.

source: FAQ
gom: Porot Porot Vichar'lele Prosn

source: Female/Feminine
gom: Stree/Baila-bashen

source: Fewer than 15 words per sentence
gom: Dor ek vakya chǒdan-chǒd 15 utrani asunk zai

source: Fields marked with an asterisk (*) are required.
gom: Textbox'an star (*) asa, te gorjechem.

source: File is too large
gom: File chod vhodle asa

source: File is too small
gom: File khub dhakte asa

source: Finish recording
gom: Recording purai kor

source: Finish recording first?
gom: Recording purai kor poilem?

source: Finish validating
gom: Puro zale

source: Finish validating clips?
gom: Clip-achi topasni korun zali?

source: for example
gom: udarann (example)

source: For technology to work well for everyone, the data that helps developers to build technology needs to reflect a diverse range of people. For example, if we don't include any speakers with a particular accent, then the technology won't work well for people with that accent. <learnMore>Learn more about why metadata matters.</learnMore>
gom: Technologik sogleank upyogi zavpa khatir, je data "developer" upyog kortat, te torekwar loka'che asunk zai. Udaronna khatir, zori ami karnataka'chea konknni ulovpi lokkank bhitor ghena, zaliar ti technology tenka pavpana. <learnMore>"Metadata" kityak gorjeche asa hem zannun gheyat.</learnMore>

source: General
gom: Sadaronn / General

source: General language / multiple variants
gom: General language / khub prakar aslole

source: Georgian
gom: Georgia'che

source: Get involved
gom: Vanto ge

source: Get Involved
gom: Vantto Ge (Samil zav)

source: Goals
gom: Goal / Target

source: Grammatical / spelling error
gom: Chukichem vyakaran / Grammatical Error

source: Great!<recordIcon></recordIcon> Record your next clip
gom: Shabbas! Dusre clip <recordIcon></recordIcon> record kor

source: Great work!<playIcon></playIcon> Listen again when you're ready
gom: Bore kam kele!<playIcon></playIcon> Toiar zavun porot aik

source: Help
gom: Moddott Kor

source: Help create Common Voice’s first target segment in { $locale }
gom: Moddot kor Common Voice-achea poilo "target segment" korunk { $locale } hatun

source: Help teach machines how real people speak, donate your voice at { $link }
gom: Moddot kor machine'ak shikovpak ki koshe bashen os'li monnis uloita, aple avaaz dhan korat { $link }

source: Help us build a community around voice technology, stay in touch via email.
gom: Aavaaj technology'cha bhonvtni ek sumudai toyar korpak aamka modot korat, email vorvi somporkaant raavaat.

source: Help us find others to donate their voice!
gom: Amche moddat korat anikui lokkank hadun tanche avaaz dhan korunk!

source: Help us validate sentences!
gom: Amchi moddot kor vakiank topasunk!

source: Help us validate voices
gom: Avazanche sarkeponn topasunk moddot kor

source: Hidden
gom: Lipoi

source: His hand was rais-ed.
gom: [Additional content to be added/translated]

source: Hours
gom: Vor-a

source: Hours Recorded
gom: Vora rekord kel'lem

source: Hours Validated
gom: Vora topaslem

source: How ?
gom: Koso ?

source: How can we effectively grow a language on Common Voice?
gom: Common Voice'acher ami ek bhas prabhavipanan kashi vadopak shaktale?

source: How does Common Voice work?
gom: Common Voice koso cholta?

source: How do I add a language?
gom: Bhaxa koshi zodop?

source: How do I add sentences?
gom: Vakio kose haven zoma korop?

source: How do I cite?
gom: 'Credit' koshem korum?

source: How do I record a high quality voice clip?
gom: High quality aavaaz'ache clip koshe zodop?

source: How do I stay in touch?
gom: Somporkant koso ravop?

source: How to add multiple sentences
gom: Zaiteo vak'yo koxem toren ghalunk zata?

source: How would you describe your accent?
gom: Tumche ulovpachi boli koxe toren asa?

source: How would you describe your sex or gender?
gom: Tuje ling kite?

source: I agree
gom: Hanv maanta

source: * I confirm that this question is <publicDomainLink>public domain</publicDomainLink> and I have permission to upload it.
gom: * Hanv dubav nastana sangta ki ho prosn <publicDomainLink>public domain-an</publicDomainLink> asa ani mhaka onumoti asa tika 'upload' korpak.

source: I confirm that this sentence is <wikipediaLink>public domain</wikipediaLink> and I have permission to upload it.
gom: Hanv puravean siddh korta ki hem vakya <wikipediaLink>'public domain'</wikipediaLink> asa ani maka 'permission' asa tika upload korpak.

source: <icon></icon> Add multiple public domain sentences
gom: Zaiteo 'public-domain' vakyo <icon></icon> boroi

source: Ideally natural and conversational (it should be easy to read the sentence)
gom: Chod korun prakrutik ani ulovpak sopi (vakya vachunk sopem asunk zai)

source: I'd like to receive emails such as goal reminders, my progress updates and newsletters about Common Voice.
gom: Hoi, Mhaka asle emails dhad jitun Goal Reminders, Progress Updates anik Common Voice`acher novi novi khobryo-patra asta.

source: I do not agree
gom: Na, hanv mannun ghena

source: If it’s your own words, just say <italicizedText>“Self Citation”</italicizedText>. We need to know where you found this content so that we can check it is in the public domain and no copyright restrictions apply. For more information about citation see our <guidelinesLink>Guidelines page</guidelinesLink>.
gom: Aplech svotachem utram boroilear, <italicizedText>“Self Citation”</italicizedText> mhunn ghal. Amka khobor aspak zai ki tuka hi utram kõi melle kityak amka kollpak zai ki hem 'public domain'-ant asa ani teka koslech 'copyright condition' na. 'Citation'-acher anik mhaiti mellpak, amchi <guidelinesLink>'Guidelines' pan</guidelinesLink> polloi.

source: If the recording breaks up, or has crackles, reject unless the entirety of the text can still be heard.
gom: Zori tor 'recording' futta va forforta, ani zor tuka boroille avaaz aikonk yena ZALYARUCH ti bhair mar.

source: If there is additional information you want to provide about this file, please contact <emailFragment>commonvoice@mozilla.com</emailFragment>
gom: Zor tuka hea file-i sambondit kite sangpak zai, zalyar contact kor <emailFragment>commonvoice@mozilla.com</emailFragment>

source: If there is additional information you want to provide about this file that is not included in the template, please contact <emailFragment>commonvoice@mozilla.com</emailFragment>
gom: Zor tuka hea file-i sambondit kite sangpak zai je hea template-an sangunk na, zalyar contact kor <emailFragment>commonvoice@mozilla.com</emailFragment>

source: If the sentence does not meet the above criteria, click the &quot;Reject&quot; button on the left. If you are unsure about the sentence, you may also skip it and move on to the next one.
gom: Vakio voir dille nem mannun ghena zalyar, left-saidin &quot;Bhair mar&quot; button click kor. If you are unsure about the sentence, tuven ti vakia Soddun divche ani dusrem vakio-cher niyall korchem.

source: If the sentence meets the criteria, click the &quot;Approve&quot; button on the right.
gom: Vakio nem mantat, zalyar right-saidin &quot;Monzur&quot; button click kor.

source: If you come across something that these guidelines don’t cover, please vote according to your best judgement. If you really can’t decide, use the skip button and go on to the next recording.
gom: Zor tuka ek vakya mello zo heo "guidelines"-an spoxtt korunk na, zalyar tumi nirnnoi gheyat "voting" kite divpache te. Tuka nirnnoi ghevpak korench zaina zalyar, 'sodd' button click kor ani dusrem recording-acher voch.

source: If you run out of sentences to review, please help us collect more sentences!
gom: If you run out of sentences to review, anik vakio niyall korpak amchi moddot kor!

source: Include appropriate citation
gom: Credit sarko di

source: In Progress
gom: Pravas'an Asa

source: Intersex
gom: Donui Ling

source: Invalid file
gom: Hem file sarko na

source: Is the clip valid?
gom: Hi clip sarki asa?

source: It contains words or phrases that are hard to read or pronounce.
gom: Hea vakyan't shobda va vakya'che kudke asa je vachpak / ulovpak / ucharunk khub tras zata.

source: It costs almost a million dollars a year to host the datasets and improve the platform for the 100+ language communities who rely on what we do. <strong>If you value open, inclusive data - donate today!</strong>
gom: Dataset host krpaak aani aami kiten kortat taka aadaarun aashillyaa 100+ bhasha smudaayaan khaatir platform sudaarpaak vrsaak sumaar lakh'ani dollars lagta. <strong>Tumi uktyaa, smaaveshk data mol dilyaar - aiz daan korat!</strong>

source: It is written in a language different than what I’m speaking.
gom: Hanv je bhass uloita, tea bhassent ho vakyø boroilo na.

source: Join Discord Community
gom: Somudayek 'Discord'-acher Mell

source: Join the Common Voice mailing list
gom: Common Voice mailing list join kor

source: Just Unsure?
gom: Tuka khobor na?

source: Keep it up, record again <recordIcon></recordIcon>
gom: Borem asa, ani ek record kor <recordIcon></recordIcon>

source: Keep the recordings
gom: Recording dovor

source: Keep track of your progress with a profile
gom: Aplea provas'acher laksh dovor ek 'profile' korun

source: Keep track of your progress with a profile and help our voice data be more accurate.
gom: Aplea provas-acher hishob dovorat ek profile kor ani moddot kor amchea voice data-ak anikui accurate dovorpak.

source: Konkani (Devanagari)
gom: Konknni (देवनागरी)

source: Konkani (Romi)
gom: Gõychi Konknni (Romi)

source: Language
gom: Bhaxa

source: Language Request
gom: Bhaxa vinnti kor

source: Language request successfully submitted, thank you.
gom: Bhaxek vinnti yoshsvipnaan saadhar zaali, aabhaar tumka.

source: Languages
gom: Bhaxeo

source: Large bulk sentence submission
gom: Khub Vakyo Dhadpak

source: Leaderboard Visibility
gom: Ranking Dishti Podunk

source: Learn how to take part
gom: Zano zanv ghe koso baag ghovpak zata to

source: Learn More
gom: Anik Shik

source: Leaving now means you'll lose your progress
gom: Ata sodun geliar tujhe clips pusun voitele

source: Length
gom: Lambe

source: Link Copied
gom: Link Copy Zale

source: Listen
gom: Aik

source: Listen options menu
gom: Poryai menu aikat

source: Listen-Queue
gom: Aik

source: Loading…
gom: Load zata...

source: Loading sentences…
gom: Vakio load zata…

source: <loginLink>Login</loginLink> or <loginLink>sign up</loginLink> to add multiple sentences
gom: Zaiteo vakyo ghalpak <loginLink>login</loginLink> va <loginLink>sign up</loginLink> korat

source: Log in or sign up to get started
gom: Survat korunk Login va Register kor

source: Lojban
gom: LojbanLojban

source: Make sure the sentence meets the following criteria:
gom: Lakshant dovor ki vakio sokoll dille nem mantat:

source: Make sure they can be answered in just a couple of sentences
gom: Lokxant dovor ki heo prosnacheo zabab todde vakeani melpak zata.

source: Male/Masculine
gom: Purush/Daddlea-bashen

source: <mark>We need</mark><br/><mark>your help!</mark>
gom: <mark>Amka zai</mark><br/><mark>tuje moddot!</mark>

source: Maximum file size: 25 MB
gom: chod korun file size: 25 MB

source: Maybe our <homepageLink>homepage</homepageLink> will help? To ask a question, please join the <matrixLink>Matrix community chat</matrixLink>, monitor site issues via <githubLink>GitHub</githubLink> or visit <discourseLink>our Discourse forums</discourseLink>.
gom: Ghoddye amchem <homepageLink>mukhel pan</homepageLink> modot kortolem? Prosn vicharopak, upkar korun <matrixLink>Matrix somudai goppa</matrixLink> hatunt samil zayat, <githubLink>GitHub</githubLink> vorvim saitt somseancher niyontronn dourat va <discourseLink>amchea prouchon monchank</discourseLink> bhett divchi.

source: Message
gom: Sandesh

source: Minimum sentences in file: 1000
gom: Vakyo asunk zai: 1000 anik voir

source: [Mismatched content]
gom: [Asa toshem boroile na]

source: Misreadings
gom: Chukiche Vachop

source: Missing an <strong>'s'</strong> at the end of a word.
gom: Missing 'a' in 'amchea' at the end of the word.

source: Missing <strong>'A'</strong> or <strong>'The'</strong> at the beginning of the recording.
gom: Missing <strong>'Hanv'</strong> or <strong>'Tu'</strong> at the beginning of the recording.

source: [More has been recorded than the required text]
gom: [jitle boroile asle, tachea anik voir record zale]

source: Mozilla Common Voice is an initiative to help teach machines how real people speak.
gom: Mozilla Common Voice zavun asa ek initiative je machine'ak shikoita ki khorem monnis khoxem uloita te.

source: Name
gom: Naanv

source: Native Language
gom: Mai-Bhas

source: New Language Launch
gom: Novi Bhaxa Bhair Sorlai

source: No
gom: Na
